{"<PAD>": 0, "<UNK>": 1, "Alan": 2, "lan ": 3, "an M": 4, "n Ma": 5, " Mat": 6, "Math": 7, "athi": 8, "this": 9, "hiso": 10, "ison": 11, "son ": 12, "on T": 13, "n Tu": 14, " Tur": 15, "Turi": 16, "urin": 17, "ring": 18, "ing ": 19, "ng (": 20, "g (;": 21, " (; ": 22, "(; 2": 23, "; 23": 24, " 23 ": 25, "23 J": 26, "3 Ju": 27, " Jun": 28, "June": 29, "une ": 30, "ne 1": 31, "e 19": 32, " 191": 33, "1912": 34, "912 ": 35, "12 \u2013": 36, "2 \u2013 ": 37, " \u2013 7": 38, "\u2013 7 ": 39, " 7 J": 40, "7 Ju": 41, " 195": 42, "1954": 43, "954)": 44, "54) ": 45, "4) w": 46, ") wa": 47, " was": 48, "was ": 49, "as a": 50, "s an": 51, " an ": 52, "an E": 53, "n En": 54, " Eng": 55, "Engl": 56, "ngli": 57, "glis": 58, "lish": 59, "ish ": 60, "sh m": 61, "h ma": 62, " mat": 63, "math": 64, "athe": 65, "them": 66, "hema": 67, "emat": 68, "mati": 69, "atic": 70, "tici": 71, "icia": 72, "cian": 73, "ian,": 74, "an, ": 75, "n, c": 76, ", co": 77, " com": 78, "comp": 79, "ompu": 80, "mput": 81, "pute": 82, "uter": 83, "ter ": 84, "er s": 85, "r sc": 86, " sci": 87, "scie": 88, "cien": 89, "ient": 90, "enti": 91, "ntis": 92, "tist": 93, "ist,": 94, "st, ": 95, "t, l": 96, ", lo": 97, " log": 98, "logi": 99, "ogic": 100, "gici": 101, ", cr": 102, " cry": 103, "cryp": 104, "rypt": 105, "ypta": 106, "ptan": 107, "tana": 108, "anal": 109, "naly": 110, "alys": 111, "lyst": 112, "yst,": 113, "t, p": 114, ", ph": 115, " phi": 116, "phil": 117, "hilo": 118, "ilos": 119, "loso": 120, "osop": 121, "soph": 122, "ophe": 123, "pher": 124, "her ": 125, "er a": 126, "r an": 127, " and": 128, "and ": 129, "nd t": 130, "d th": 131, " the": 132, "theo": 133, "heor": 134, "eore": 135, "oret": 136, "reti": 137, "etic": 138, "tica": 139, "ical": 140, "cal ": 141, "al b": 142, "l bi": 143, " bio": 144, "biol": 145, "iolo": 146, "olog": 147, "ogis": 148, "gist": 149, "ist.": 150, "st.": 151, "t.": 152, ".": 153, "ng w": 154, "g wa": 155, "as h": 156, "s hi": 157, " hig": 158, "high": 159, "ighl": 160, "ghly": 161, "hly ": 162, "ly i": 163, "y in": 164, " inf": 165, "infl": 166, "nflu": 167, "flue": 168, "luen": 169, "uent": 170, "ntia": 171, "tial": 172, "ial ": 173, "al i": 174, "l in": 175, " in ": 176, "in t": 177, "n th": 178, "the ": 179, "he d": 180, "e de": 181, " dev": 182, "deve": 183, "evel": 184, "velo": 185, "elop": 186, "lopm": 187, "opme": 188, "pmen": 189, "ment": 190, "ent ": 191, "nt o": 192, "t of": 193, " of ": 194, "of t": 195, "f th": 196, "al c": 197, "l co": 198, "ienc": 199, "ence": 200, "nce,": 201, "ce, ": 202, "e, p": 203, ", pr": 204, " pro": 205, "prov": 206, "rovi": 207, "ovid": 208, "vidi": 209, "idin": 210, "ding": 211, "ng a": 212, "g a ": 213, " a f": 214, "a fo": 215, " for": 216, "form": 217, "orma": 218, "rmal": 219, "mali": 220, "alis": 221, "lisa": 222, "isat": 223, "sati": 224, "atio": 225, "tion": 226, "ion ": 227, "on o": 228, "n of": 229, "he c": 230, "e co": 231, " con": 232, "conc": 233, "once": 234, "ncep": 235, "cept": 236, "epts": 237, "pts ": 238, "ts o": 239, "s of": 240, "of a": 241, "f al": 242, " alg": 243, "algo": 244, "lgor": 245, "gori": 246, "orit": 247, "rith": 248, "ithm": 249, "thm ": 250, "hm a": 251, "m an": 252, "nd c": 253, "d co": 254, "puta": 255, "utat": 256, "tati": 257, "on w": 258, "n wi": 259, " wit": 260, "with": 261, "ith ": 262, "th t": 263, "h th": 264, "he T": 265, "e Tu": 266, "ng m": 267, "g ma": 268, " mac": 269, "mach": 270, "achi": 271, "chin": 272, "hine": 273, "ine,": 274, "ne, ": 275, "e, w": 276, ", wh": 277, " whi": 278, "whic": 279, "hich": 280, "ich ": 281, "ch c": 282, "h ca": 283, " can": 284, "can ": 285, "an b": 286, "n be": 287, " be ": 288, "be c": 289, "cons": 290, "onsi": 291, "nsid": 292, "side": 293, "ider": 294, "dere": 295, "ered": 296, "red ": 297, "ed a": 298, "d a ": 299, " a m": 300, "a mo": 301, " mod": 302, "mode": 303, "odel": 304, "del ": 305, "el o": 306, "l of": 307, "f a ": 308, " a g": 309, "a ge": 310, " gen": 311, "gene": 312, "ener": 313, "nera": 314, "eral": 315, "ral-": 316, "al-p": 317, "l-pu": 318, "-pur": 319, "purp": 320, "urpo": 321, "rpos": 322, "pose": 323, "ose ": 324, "se c": 325, "ter.": 326, "er.": 327, "r.": 328, "ng i": 329, "g is": 330, " is ": 331, "is w": 332, "s wi": 333, " wid": 334, "wide": 335, "idel": 336, "dely": 337, "ely ": 338, "ly c": 339, "y co": 340, "ed t": 341, "d to": 342, " to ": 343, "to b": 344, "o be": 345, "be t": 346, "e th": 347, "he f": 348, "e fa": 349, " fat": 350, "fath": 351, "ther": 352, "er o": 353, "r of": 354, "nce ": 355, "ce a": 356, "e an": 357, "nd a": 358, "d ar": 359, " art": 360, "arti": 361, "rtif": 362, "tifi": 363, "ific": 364, "fici": 365, "cial": 366, " int": 367, "inte": 368, "ntel": 369, "tell": 370, "elli": 371, "llig": 372, "lige": 373, "igen": 374, "genc": 375, "nce.": 376, "ce.": 377, "e.": 378, "Desp": 379, "espi": 380, "spit": 381, "pite": 382, "ite ": 383, "te t": 384, "thes": 385, "hese": 386, "ese ": 387, "se a": 388, "e ac": 389, " acc": 390, "acco": 391, "ccom": 392, "ompl": 393, "mpli": 394, "plis": 395, "ishm": 396, "shme": 397, "hmen": 398, "ents": 399, "nts,": 400, "ts, ": 401, "s, h": 402, ", he": 403, " he ": 404, "he w": 405, "e wa": 406, "as n": 407, "s no": 408, " not": 409, "not ": 410, "ot f": 411, "t fu": 412, " ful": 413, "full": 414, "ully": 415, "lly ": 416, "ly r": 417, "y re": 418, " rec": 419, "reco": 420, "ecog": 421, "cogn": 422, "ogni": 423, "gnis": 424, "nise": 425, "ised": 426, "sed ": 427, "ed i": 428, "d in": 429, "in h": 430, "n hi": 431, " his": 432, "his ": 433, "is h": 434, "s ho": 435, " hom": 436, "home": 437, "ome ": 438, "me c": 439, " cou": 440, "coun": 441, "ount": 442, "untr": 443, "ntry": 444, "try ": 445, "ry d": 446, "y du": 447, " dur": 448, "duri": 449, "ng h": 450, "g hi": 451, "is l": 452, "s li": 453, " lif": 454, "life": 455, "ifet": 456, "feti": 457, "etim": 458, "time": 459, "ime,": 460, "me, ": 461, "e, d": 462, ", du": 463, " due": 464, "due ": 465, "ue t": 466, "e to": 467, "to h": 468, "o hi": 469, "homo": 470, "omos": 471, "mose": 472, "osex": 473, "sexu": 474, "exua": 475, "xual": 476, "uali": 477, "alit": 478, "lity": 479, "ity,": 480, "ty, ": 481, "y, a": 482, ", an": 483, "nd b": 484, "d be": 485, " bec": 486, "beca": 487, "ecau": 488, "caus": 489, "ause": 490, "use ": 491, "se m": 492, "e mu": 493, " muc": 494, "much": 495, "uch ": 496, "ch o": 497, "h of": 498, "of h": 499, "f hi": 500, "s wo": 501, " wor": 502, "work": 503, "ork ": 504, "rk w": 505, "k wa": 506, "as c": 507, "s co": 508, " cov": 509, "cove": 510, "over": 511, "vere": 512, "ed b": 513, "d by": 514, " by ": 515, "by t": 516, "y th": 517, "he O": 518, "e Of": 519, " Off": 520, "Offi": 521, "ffic": 522, "al S": 523, "l Se": 524, " Sec": 525, "Secr": 526, "ecre": 527, "cret": 528, "rets": 529, "ets ": 530, "ts A": 531, "s Ac": 532, " Act": 533, "Act.": 534, "ct.": 535, "Duri": 536, "ng t": 537, "g th": 538, "he S": 539, "e Se": 540, "Seco": 541, "econ": 542, "cond": 543, "ond ": 544, "nd W": 545, "d Wo": 546, " Wor": 547, "Worl": 548, "orld": 549, "rld ": 550, "ld W": 551, "d Wa": 552, " War": 553, "War,": 554, "ar, ": 555, "r, T": 556, ", Tu": 557, "g wo": 558, "orke": 559, "rked": 560, "ked ": 561, "ed f": 562, "d fo": 563, "for ": 564, "or t": 565, "r th": 566, "he G": 567, "e Go": 568, " Gov": 569, "Gove": 570, "vern": 571, "ernm": 572, "rnme": 573, "nmen": 574, "nt C": 575, "t Co": 576, " Cod": 577, "Code": 578, "ode ": 579, "de a": 580, "nd C": 581, "d Cy": 582, " Cyp": 583, "Cyph": 584, "yphe": 585, "er S": 586, "r Sc": 587, " Sch": 588, "Scho": 589, "choo": 590, "hool": 591, "ool ": 592, "ol (": 593, "l (G": 594, " (GC": 595, "(GC&": 596, "GC&C": 597, "C&CS": 598, "&CS)": 599, "CS) ": 600, "S) a": 601, ") at": 602, " at ": 603, "at B": 604, "t Bl": 605, " Ble": 606, "Blet": 607, "letc": 608, "etch": 609, "tchl": 610, "chle": 611, "hley": 612, "ley ": 613, "ey P": 614, "y Pa": 615, " Par": 616, "Park": 617, "ark,": 618, "rk, ": 619, "k, B": 620, ", Br": 621, " Bri": 622, "Brit": 623, "rita": 624, "itai": 625, "tain": 626, "ain'": 627, "in's": 628, "n's ": 629, "'s c": 630, " cod": 631, "code": 632, "odeb": 633, "debr": 634, "ebre": 635, "brea": 636, "reak": 637, "eaki": 638, "akin": 639, "king": 640, "ng c": 641, "g ce": 642, " cen": 643, "cent": 644, "entr": 645, "ntre": 646, "tre ": 647, "re t": 648, " tha": 649, "that": 650, "hat ": 651, "at p": 652, "t pr": 653, "prod": 654, "rodu": 655, "oduc": 656, "duce": 657, "uced": 658, "ced ": 659, "ed U": 660, "d Ul": 661, " Ult": 662, "Ultr": 663, "ltra": 664, "tra ": 665, "ra i": 666, "a in": 667, "For ": 668, "or a": 669, "r a ": 670, " a t": 671, "a ti": 672, " tim": 673, "ime ": 674, "me h": 675, "e he": 676, "he l": 677, "e le": 678, " led": 679, "led ": 680, "ed H": 681, "d Hu": 682, " Hut": 683, "Hut ": 684, "ut 8": 685, "t 8,": 686, " 8, ": 687, "8, t": 688, ", th": 689, "he s": 690, "e se": 691, " sec": 692, "sect": 693, "ecti": 694, "ctio": 695, "on t": 696, "at w": 697, "t wa": 698, "as r": 699, "s re": 700, " res": 701, "resp": 702, "espo": 703, "spon": 704, "pons": 705, "nsib": 706, "sibl": 707, "ible": 708, "ble ": 709, "le f": 710, "e fo": 711, "or G": 712, "r Ge": 713, " Ger": 714, "Germ": 715, "erma": 716, "rman": 717, "man ": 718, "an n": 719, "n na": 720, " nav": 721, "nava": 722, "aval": 723, "val ": 724, "l cr": 725, "lysi": 726, "ysis": 727, "sis.": 728, "is.": 729, "s.": 730, "Here": 731, "ere,": 732, "re, ": 733, "e, h": 734, "devi": 735, "evis": 736, "vise": 737, " a n": 738, "a nu": 739, " num": 740, "numb": 741, "umbe": 742, "mber": 743, "ber ": 744, "f te": 745, " tec": 746, "tech": 747, "echn": 748, "chni": 749, "hniq": 750, "niqu": 751, "ique": 752, "ques": 753, "ues ": 754, "es f": 755, "s fo": 756, "or s": 757, "r sp": 758, " spe": 759, "spee": 760, "peed": 761, "eedi": 762, "edin": 763, "he b": 764, "e br": 765, " bre": 766, "ng o": 767, "g of": 768, "of G": 769, "f Ge": 770, "an c": 771, "n ci": 772, " cip": 773, "ciph": 774, "iphe": 775, "hers": 776, "ers,": 777, "rs, ": 778, "s, i": 779, ", in": 780, " inc": 781, "incl": 782, "nclu": 783, "clud": 784, "ludi": 785, "udin": 786, "g im": 787, " imp": 788, "impr": 789, "mpro": 790, "rove": 791, "ovem": 792, "veme": 793, "emen": 794, "nts ": 795, "ts t": 796, "s to": 797, "to t": 798, "o th": 799, "he p": 800, "e pr": 801, " pre": 802, "pre-": 803, "re-w": 804, "e-wa": 805, "-war": 806, "war ": 807, "ar P": 808, "r Po": 809, " Pol": 810, "Poli": 811, "olis": 812, "sh b": 813, "h bo": 814, " bom": 815, "bomb": 816, "ombe": 817, "mbe ": 818, "be m": 819, "e me": 820, " met": 821, "meth": 822, "etho": 823, "thod": 824, "hod,": 825, "od, ": 826, "d, a": 827, "an e": 828, "n el": 829, " ele": 830, "elec": 831, "lect": 832, "ectr": 833, "ctro": 834, "trom": 835, "rome": 836, "omec": 837, "mech": 838, "echa": 839, "chan": 840, "hani": 841, "anic": 842, "nica": 843, "al m": 844, "l ma": 845, "ine ": 846, "ne t": 847, "at c": 848, "t co": 849, "coul": 850, "ould": 851, "uld ": 852, "ld f": 853, "d fi": 854, " fin": 855, "find": 856, "ind ": 857, "nd s": 858, "d se": 859, " set": 860, "sett": 861, "etti": 862, "ttin": 863, "ting": 864, "ings": 865, "ngs ": 866, "gs f": 867, "he E": 868, "e En": 869, " Eni": 870, "Enig": 871, "nigm": 872, "igma": 873, "gma ": 874, "ma m": 875, "a ma": 876, "ine.": 877, "ne.": 878, "ng p": 879, "g pl": 880, " pla": 881, "play": 882, "laye": 883, "ayed": 884, "yed ": 885, " a p": 886, "a pi": 887, " piv": 888, "pivo": 889, "ivot": 890, "vota": 891, "otal": 892, "tal ": 893, "al r": 894, "l ro": 895, " rol": 896, "role": 897, "ole ": 898, "le i": 899, "e in": 900, "in c": 901, "n cr": 902, " cra": 903, "crac": 904, "rack": 905, "acki": 906, "ckin": 907, "g in": 908, "nter": 909, "terc": 910, "erce": 911, "rcep": 912, "epte": 913, "pted": 914, "ted ": 915, "ed c": 916, "oded": 917, "ded ": 918, "ed m": 919, "d me": 920, " mes": 921, "mess": 922, "essa": 923, "ssag": 924, "sage": 925, "ages": 926, "ges ": 927, "es t": 928, "s th": 929, "at e": 930, "t en": 931, " ena": 932, "enab": 933, "nabl": 934, "able": 935, "bled": 936, "he A": 937, "e Al": 938, " All": 939, "Alli": 940, "llie": 941, "lies": 942, "ies ": 943, "to d": 944, "o de": 945, " def": 946, "defe": 947, "efea": 948, "feat": 949, "eat ": 950, "at t": 951, "t th": 952, "he N": 953, "e Na": 954, " Naz": 955, "Nazi": 956, "azis": 957, "zis ": 958, "is i": 959, "s in": 960, "in m": 961, "n ma": 962, " man": 963, "many": 964, "any ": 965, "ny c": 966, "y cr": 967, " cru": 968, "cruc": 969, "ruci": 970, "ucia": 971, "al e": 972, "l en": 973, " eng": 974, "enga": 975, "ngag": 976, "gage": 977, "agem": 978, "geme": 979, "he B": 980, "e Ba": 981, " Bat": 982, "Batt": 983, "attl": 984, "ttle": 985, "tle ": 986, "le o": 987, "e of": 988, "e At": 989, " Atl": 990, "Atla": 991, "tlan": 992, "lant": 993, "anti": 994, "ntic": 995, "tic,": 996, "ic, ": 997, "c, a": 998, "nd i": 999, "in s": 1000, "n so": 1001, " so ": 1002, "so d": 1003, "o do": 1004, " doi": 1005, "doin": 1006, "oing": 1007, "g he": 1008, " hel": 1009, "help": 1010, "elpe": 1011, "lped": 1012, "ped ": 1013, "ed w": 1014, "d wi": 1015, " win": 1016, "win ": 1017, " war": 1018, "war.": 1019, "ar.": 1020, "Due ": 1021, "prob": 1022, "robl": 1023, "oble": 1024, "blem": 1025, "lems": 1026, "ems ": 1027, "ms o": 1028, "of c": 1029, "f co": 1030, "unte": 1031, "terf": 1032, "erfa": 1033, "rfac": 1034, "fact": 1035, "actu": 1036, "ctua": 1037, "tual": 1038, "ual ": 1039, "al h": 1040, "l hi": 1041, "hist": 1042, "isto": 1043, "stor": 1044, "tory": 1045, "ory,": 1046, "ry, ": 1047, "y, i": 1048, ", it": 1049, " it'": 1050, "it's": 1051, "t's ": 1052, "'s h": 1053, "s ha": 1054, " har": 1055, "hard": 1056, "ard ": 1057, "rd t": 1058, "to e": 1059, "o es": 1060, " est": 1061, "esti": 1062, "stim": 1063, "tima": 1064, "imat": 1065, "mate": 1066, "ate ": 1067, "te w": 1068, "e wh": 1069, " wha": 1070, "what": 1071, "t ef": 1072, " eff": 1073, "effe": 1074, "ffec": 1075, "fect": 1076, "ect ": 1077, "ct U": 1078, "t Ul": 1079, "ce h": 1080, "e ha": 1081, " had": 1082, "had ": 1083, "ad o": 1084, "d on": 1085, " on ": 1086, "war,": 1087, "r, b": 1088, ", bu": 1089, " but": 1090, "but ": 1091, "ut a": 1092, "t at": 1093, "he u": 1094, "e up": 1095, " upp": 1096, "uppe": 1097, "pper": 1098, "per ": 1099, "er e": 1100, "r en": 1101, " end": 1102, "end ": 1103, "d it": 1104, " it ": 1105, "it h": 1106, "t ha": 1107, " has": 1108, "has ": 1109, "as b": 1110, "s be": 1111, " bee": 1112, "been": 1113, "een ": 1114, "en e": 1115, "n es": 1116, "ated": 1117, " thi": 1118, "rk s": 1119, "k sh": 1120, " sho": 1121, "shor": 1122, "hort": 1123, "orte": 1124, "rten": 1125, "tene": 1126, "ened": 1127, "ned ": 1128, "ar i": 1129, "r in": 1130, "in E": 1131, "n Eu": 1132, " Eur": 1133, "Euro": 1134, "urop": 1135, "rope": 1136, "ope ": 1137, "pe b": 1138, "e by": 1139, "by m": 1140, "y mo": 1141, " mor": 1142, "more": 1143, "ore ": 1144, "than": 1145, "han ": 1146, "an t": 1147, "n tw": 1148, " two": 1149, "two ": 1150, "wo y": 1151, "o ye": 1152, " yea": 1153, "year": 1154, "ears": 1155, "ars ": 1156, "rs a": 1157, "d sa": 1158, " sav": 1159, "save": 1160, "aved": 1161, "ved ": 1162, "ed o": 1163, "d ov": 1164, " ove": 1165, "ver ": 1166, "er 1": 1167, "r 14": 1168, " 14 ": 1169, "14 m": 1170, "4 mi": 1171, " mil": 1172, "mill": 1173, "illi": 1174, "llio": 1175, "lion": 1176, "on l": 1177, "n li": 1178, " liv": 1179, "live": 1180, "ives": 1181, "ves.": 1182, "es.": 1183, "Afte": 1184, "fter": 1185, "er t": 1186, "d at": 1187, " Nat": 1188, "Nati": 1189, "iona": 1190, "onal": 1191, "nal ": 1192, "al P": 1193, "l Ph": 1194, " Phy": 1195, "Phys": 1196, "hysi": 1197, "ysic": 1198, "sica": 1199, "al L": 1200, "l La": 1201, " Lab": 1202, "Labo": 1203, "abor": 1204, "bora": 1205, "orat": 1206, "rato": 1207, "ator": 1208, "y, w": 1209, " whe": 1210, "wher": 1211, "here": 1212, "ere ": 1213, "re h": 1214, " des": 1215, "desi": 1216, "esig": 1217, "sign": 1218, "igne": 1219, "gned": 1220, "e Au": 1221, " Aut": 1222, "Auto": 1223, "utom": 1224, "toma": 1225, "omat": 1226, "tic ": 1227, "ic C": 1228, "c Co": 1229, " Com": 1230, "Comp": 1231, "puti": 1232, "utin": 1233, "ng E": 1234, "g En": 1235, "Engi": 1236, "ngin": 1237, "gine": 1238, "ch w": 1239, "h wa": 1240, "as o": 1241, "s on": 1242, " one": 1243, "one ": 1244, "ne o": 1245, "e fi": 1246, " fir": 1247, "firs": 1248, "irst": 1249, "rst ": 1250, "st d": 1251, "t de": 1252, "igns": 1253, "gns ": 1254, "ns f": 1255, " a s": 1256, "a st": 1257, " sto": 1258, "tore": 1259, "ored": 1260, "red-": 1261, "ed-p": 1262, "d-pr": 1263, "-pro": 1264, "prog": 1265, "rogr": 1266, "ogra": 1267, "gram": 1268, "ram ": 1269, "am c": 1270, "m co": 1271, "In 1": 1272, "n 19": 1273, " 194": 1274, "1948": 1275, "948,": 1276, "48, ": 1277, "8, T": 1278, "ng j": 1279, "g jo": 1280, " joi": 1281, "join": 1282, "oine": 1283, "ined": 1284, "ed M": 1285, "d Ma": 1286, " Max": 1287, "Max ": 1288, "ax N": 1289, "x Ne": 1290, " New": 1291, "Newm": 1292, "ewma": 1293, "wman": 1294, "man'": 1295, "an's": 1296, "'s C": 1297, "s Co": 1298, "ng M": 1299, "g Ma": 1300, " Mac": 1301, "Mach": 1302, "ne L": 1303, "e La": 1304, "ory ": 1305, "ry a": 1306, "y at": 1307, "he V": 1308, "e Vi": 1309, " Vic": 1310, "Vict": 1311, "icto": 1312, "ctor": 1313, "tori": 1314, "oria": 1315, "ria ": 1316, "ia U": 1317, "a Un": 1318, " Uni": 1319, "Univ": 1320, "nive": 1321, "iver": 1322, "vers": 1323, "ersi": 1324, "rsit": 1325, "sity": 1326, "ity ": 1327, "ty o": 1328, "y of": 1329, "of M": 1330, "f Ma": 1331, " Man": 1332, "Manc": 1333, "anch": 1334, "nche": 1335, "ches": 1336, "hest": 1337, "este": 1338, "ster": 1339, "ter,": 1340, "er, ": 1341, "r, w": 1342, "he h": 1343, "ed d": 1344, "d de": 1345, "lop ": 1346, "op t": 1347, "p th": 1348, "he M": 1349, "e Ma": 1350, "er c": 1351, "r co": 1352, "ters": 1353, "ers ": 1354, "ecam": 1355, "came": 1356, "ame ": 1357, "me i": 1358, "tere": 1359, "eres": 1360, "rest": 1361, "sted": 1362, "logy": 1363, "ogy.": 1364, "gy.": 1365, "y.": 1366, "He w": 1367, "e wr": 1368, " wro": 1369, "wrot": 1370, "rote": 1371, "ote ": 1372, "te a": 1373, "e a ": 1374, "a pa": 1375, " pap": 1376, "pape": 1377, "aper": 1378, "r on": 1379, "e ch": 1380, " che": 1381, "chem": 1382, "hemi": 1383, "emic": 1384, "mica": 1385, "l ba": 1386, " bas": 1387, "basi": 1388, "asis": 1389, "sis ": 1390, "is o": 1391, "of m": 1392, "f mo": 1393, "morp": 1394, "orph": 1395, "rpho": 1396, "phog": 1397, "hoge": 1398, "ogen": 1399, "enes": 1400, "nesi": 1401, "esis": 1402, "is a": 1403, "nd p": 1404, "d pr": 1405, "pred": 1406, "redi": 1407, "edic": 1408, "dict": 1409, "icte": 1410, "cted": 1411, "d os": 1412, " osc": 1413, "osci": 1414, "scil": 1415, "cill": 1416, "illa": 1417, "llat": 1418, "lati": 1419, "atin": 1420, "g ch": 1421, "l re": 1422, " rea": 1423, "reac": 1424, "eact": 1425, "acti": 1426, "ions": 1427, "ons ": 1428, "ns s": 1429, "s su": 1430, " suc": 1431, "such": 1432, "ch a": 1433, "h as": 1434, " as ": 1435, "as t": 1436, "e Be": 1437, " Bel": 1438, "Belo": 1439, "elou": 1440, "lous": 1441, "ouso": 1442, "usov": 1443, "sov\u2013": 1444, "ov\u2013Z": 1445, "v\u2013Zh": 1446, "\u2013Zha": 1447, "Zhab": 1448, "habo": 1449, "abot": 1450, "boti": 1451, "otin": 1452, "tins": 1453, "insk": 1454, "nsky": 1455, "sky ": 1456, "ky r": 1457, "ion,": 1458, "on, ": 1459, "n, f": 1460, ", fi": 1461, "st o": 1462, "t ob": 1463, " obs": 1464, "obse": 1465, "bser": 1466, "serv": 1467, "erve": 1468, "rved": 1469, "he 1": 1470, " 196": 1471, "1960": 1472, "960 ": 1473, "60 s": 1474, "0 s.": 1475, " s.": 1476, "as p": 1477, "s pr": 1478, "pros": 1479, "rose": 1480, "osec": 1481, "secu": 1482, "ecut": 1483, "cute": 1484, "uted": 1485, "in 1": 1486, "1952": 1487, "952 ": 1488, "52 f": 1489, "2 fo": 1490, "or h": 1491, "r ho": 1492, "al a": 1493, "l ac": 1494, " act": 1495, "acts": 1496, "cts;": 1497, "ts; ": 1498, "s; t": 1499, "; th": 1500, "he L": 1501, "abou": 1502, "bouc": 1503, "ouch": 1504, "uche": 1505, "cher": 1506, "re A": 1507, "e Am": 1508, " Ame": 1509, "Amen": 1510, "mend": 1511, "endm": 1512, "ndme": 1513, "dmen": 1514, "of 1": 1515, "f 18": 1516, " 188": 1517, "1885": 1518, "885 ": 1519, "85 h": 1520, "5 ha": 1521, "ad m": 1522, "d ma": 1523, "mand": 1524, "anda": 1525, "ndat": 1526, "date": 1527, "at \"": 1528, "t \"g": 1529, " \"gr": 1530, "\"gro": 1531, "gros": 1532, "ross": 1533, "oss ": 1534, "ss i": 1535, " ind": 1536, "inde": 1537, "ndec": 1538, "dece": 1539, "ecen": 1540, "cenc": 1541, "ency": 1542, "ncy\"": 1543, "cy\" ": 1544, "y\" w": 1545, "\" wa": 1546, "s a ": 1547, " a c": 1548, "a cr": 1549, " cri": 1550, "crim": 1551, "rimi": 1552, "imin": 1553, "mina": 1554, "inal": 1555, "al o": 1556, " off": 1557, "offe": 1558, "ffen": 1559, "fenc": 1560, "ce i": 1561, "he U": 1562, "e UK": 1563, " UK.": 1564, "UK.": 1565, "K.": 1566, "He a": 1567, "acce": 1568, "ccep": 1569, "d ch": 1570, "l ca": 1571, " cas": 1572, "cast": 1573, "astr": 1574, "stra": 1575, "trat": 1576, "rati": 1577, "n tr": 1578, " tre": 1579, "trea": 1580, "reat": 1581, "eatm": 1582, "atme": 1583, "tmen": 1584, "ent,": 1585, "nt, ": 1586, "t, w": 1587, ", wi": 1588, "th D": 1589, "h DE": 1590, " DES": 1591, "DES,": 1592, "ES, ": 1593, "S, a": 1594, ", as": 1595, "an a": 1596, "n al": 1597, " alt": 1598, "alte": 1599, "lter": 1600, "tern": 1601, "erna": 1602, "rnat": 1603, "nati": 1604, "ativ": 1605, "tive": 1606, "ive ": 1607, "ve t": 1608, "to p": 1609, "o pr": 1610, " pri": 1611, "pris": 1612, "riso": 1613, "son.": 1614, "on.": 1615, "n.": 1616, "ng d": 1617, "g di": 1618, " die": 1619, "died": 1620, "ied ": 1621, "954,": 1622, "54, ": 1623, "4, 1": 1624, ", 16": 1625, " 16 ": 1626, "16 d": 1627, "6 da": 1628, " day": 1629, "days": 1630, "ays ": 1631, "ys b": 1632, " bef": 1633, "befo": 1634, "efor": 1635, "fore": 1636, "e hi": 1637, "is 4": 1638, "s 42": 1639, " 42n": 1640, "42nd": 1641, "2nd ": 1642, "d bi": 1643, " bir": 1644, "birt": 1645, "irth": 1646, "rthd": 1647, "thda": 1648, "hday": 1649, "day,": 1650, "ay, ": 1651, "y, f": 1652, ", fr": 1653, " fro": 1654, "from": 1655, "rom ": 1656, "om c": 1657, "m cy": 1658, " cya": 1659, "cyan": 1660, "yani": 1661, "anid": 1662, "nide": 1663, "ide ": 1664, "de p": 1665, "e po": 1666, " poi": 1667, "pois": 1668, "oiso": 1669, "soni": 1670, "onin": 1671, "ning": 1672, "ing.": 1673, "ng.": 1674, "g.": 1675, "An i": 1676, "n in": 1677, " inq": 1678, "inqu": 1679, "nque": 1680, "uest": 1681, "est ": 1682, " det": 1683, "dete": 1684, "eter": 1685, "term": 1686, "ermi": 1687, "rmin": 1688, "mine": 1689, "ed h": 1690, "d hi": 1691, "is d": 1692, "s de": 1693, " dea": 1694, "deat": 1695, "eath": 1696, "ath ": 1697, "th a": 1698, "a su": 1699, " sui": 1700, "suic": 1701, "uici": 1702, "icid": 1703, "cide": 1704, "ide,": 1705, "de, ": 1706, "e, b": 1707, "ut i": 1708, "t it": 1709, "en n": 1710, "n no": 1711, "note": 1712, "oted": 1713, "he k": 1714, "e kn": 1715, " kno": 1716, "know": 1717, "nown": 1718, "own ": 1719, "wn e": 1720, "n ev": 1721, " evi": 1722, "evid": 1723, "vide": 1724, "iden": 1725, "denc": 1726, "e is": 1727, "s al": 1728, " als": 1729, "also": 1730, "lso ": 1731, "so c": 1732, "o co": 1733, "nsis": 1734, "sist": 1735, "iste": 1736, "sten": 1737, "tent": 1738, "nt w": 1739, "t wi": 1740, "h ac": 1741, "acci": 1742, "ccid": 1743, "dent": 1744, "enta": 1745, "ntal": 1746, "al p": 1747, "l po": 1748, "In 2": 1749, "n 20": 1750, " 200": 1751, "2009": 1752, "009,": 1753, "09, ": 1754, "9, f": 1755, ", fo": 1756, " fol": 1757, "foll": 1758, "ollo": 1759, "llow": 1760, "lowi": 1761, "owin": 1762, "wing": 1763, "g an": 1764, "an I": 1765, "n In": 1766, " Int": 1767, "Inte": 1768, "erne": 1769, "rnet": 1770, "net ": 1771, "et c": 1772, "t ca": 1773, " cam": 1774, "camp": 1775, "ampa": 1776, "mpai": 1777, "paig": 1778, "aign": 1779, "ign,": 1780, "gn, ": 1781, "n, B": 1782, "riti": 1783, "itis": 1784, "tish": 1785, "sh P": 1786, "h Pr": 1787, " Pri": 1788, "Prim": 1789, "rime": 1790, "me M": 1791, "e Mi": 1792, " Min": 1793, "Mini": 1794, "inis": 1795, "nist": 1796, "er G": 1797, "r Go": 1798, " Gor": 1799, "Gord": 1800, "ordo": 1801, "rdon": 1802, "don ": 1803, "on B": 1804, "n Br": 1805, " Bro": 1806, "Brow": 1807, "rown": 1808, "wn m": 1809, " mad": 1810, "made": 1811, "ade ": 1812, "an o": 1813, "offi": 1814, "l pu": 1815, " pub": 1816, "publ": 1817, "ubli": 1818, "blic": 1819, "lic ": 1820, "ic a": 1821, "c ap": 1822, " apo": 1823, "apol": 1824, "polo": 1825, "ogy ": 1826, "gy o": 1827, "y on": 1828, "on b": 1829, " beh": 1830, "beha": 1831, "ehal": 1832, "half": 1833, "alf ": 1834, "lf o": 1835, "f of": 1836, "e Br": 1837, "sh g": 1838, "h go": 1839, " gov": 1840, "gove": 1841, "nt f": 1842, "t fo": 1843, "or \"": 1844, "r \"t": 1845, " \"th": 1846, "\"the": 1847, "he a": 1848, "e ap": 1849, " app": 1850, "appa": 1851, "ppal": 1852, "pall": 1853, "alli": 1854, "llin": 1855, "ling": 1856, " way": 1857, "way ": 1858, "ay h": 1859, "y he": 1860, "s tr": 1861, "eate": 1862, "ted\"": 1863, "ed\".": 1864, "d\".": 1865, "\".": 1866, "Quee": 1867, "ueen": 1868, "en E": 1869, "n El": 1870, " Eli": 1871, "Eliz": 1872, "liza": 1873, "izab": 1874, "zabe": 1875, "abet": 1876, "beth": 1877, "eth ": 1878, "th I": 1879, "h II": 1880, " II ": 1881, "II g": 1882, "I gr": 1883, " gra": 1884, "gran": 1885, "rant": 1886, "ante": 1887, "nted": 1888, "ed T": 1889, "d Tu": 1890, "a po": 1891, " pos": 1892, "post": 1893, "osth": 1894, "sthu": 1895, "thum": 1896, "humo": 1897, "umou": 1898, "mous": 1899, "ous ": 1900, "us p": 1901, "s pa": 1902, " par": 1903, "pard": 1904, "ardo": 1905, "on i": 1906, "in 2": 1907, " 201": 1908, "2013": 1909, "013.": 1910, "13.": 1911, "3.": 1912, "The ": 1913, " Ala": 1914, "an T": 1915, "ng l": 1916, "g la": 1917, " law": 1918, "law ": 1919, "aw i": 1920, "w is": 1921, "is n": 1922, " now": 1923, "now ": 1924, "ow a": 1925, "w an": 1926, "an i": 1927, "info": 1928, "nfor": 1929, "mal ": 1930, "al t": 1931, "l te": 1932, " ter": 1933, "erm ": 1934, "rm f": 1935, "m fo": 1936, " a 2": 1937, "a 20": 1938, "2017": 1939, "017 ": 1940, "17 l": 1941, "7 la": 1942, "w in": 1943, "e Un": 1944, "Unit": 1945, "nite": 1946, "ited": 1947, "ed K": 1948, "d Ki": 1949, " Kin": 1950, "King": 1951, "ingd": 1952, "ngdo": 1953, "gdom": 1954, "dom ": 1955, "om t": 1956, "m th": 1957, "at r": 1958, "t re": 1959, " ret": 1960, "retr": 1961, "etro": 1962, "troa": 1963, "roac": 1964, "oact": 1965, "ctiv": 1966, "ivel": 1967, "vely": 1968, "ly p": 1969, "y pa": 1970, "done": 1971, "oned": 1972, " men": 1973, "men ": 1974, "en c": 1975, "n ca": 1976, " cau": 1977, "caut": 1978, "auti": 1979, "utio": 1980, "ione": 1981, "d or": 1982, " or ": 1983, "or c": 1984, "conv": 1985, "onvi": 1986, "nvic": 1987, "vict": 1988, "ed u": 1989, "d un": 1990, " und": 1991, "unde": 1992, "nder": 1993, "der ": 1994, "er h": 1995, "r hi": 1996, "oric": 1997, "rica": 1998, "al l": 1999, "l le": 2000, " leg": 2001, "legi": 2002, "egis": 2003, "gisl": 2004, "isla": 2005, "slat": 2006, "at o": 2007, "t ou": 2008, " out": 2009, "outl": 2010, "utla": 2011, "tlaw": 2012, "lawe": 2013, "awed": 2014, "wed ": 2015, "d ho": 2016, "cts.": 2017, "ts.": 2018, "In J": 2019, "n Ju": 2020, " Jul": 2021, "July": 2022, "uly ": 2023, "ly 2": 2024, "y 20": 2025, "2019": 2026, "019,": 2027, "19, ": 2028, "9, t": 2029, " Ban": 2030, "Bank": 2031, "ank ": 2032, "nk o": 2033, "k of": 2034, "of E": 2035, "f En": 2036, "ngla": 2037, "glan": 2038, "land": 2039, "d an": 2040, " ann": 2041, "anno": 2042, "nnou": 2043, "noun": 2044, "ounc": 2045, "unce": 2046, "nced": 2047, "at T": 2048, "t Tu": 2049, " wou": 2050, "woul": 2051, "ld b": 2052, "be d": 2053, " dep": 2054, "depi": 2055, "epic": 2056, "pict": 2057, "dom'": 2058, "om's": 2059, "m's ": 2060, "'s n": 2061, "s ne": 2062, " new": 2063, "new ": 2064, "ew \u00a3": 2065, "w \u00a3 ": 2066, " \u00a3 5": 2067, "\u00a3 50": 2068, " 50 ": 2069, "50 n": 2070, "0 no": 2071, "ote.": 2072, "te.": 2073, "s bo": 2074, " bor": 2075, "born": 2076, "orn ": 2077, "rn i": 2078, "in M": 2079, " Mai": 2080, "Maid": 2081, "aida": 2082, "ida ": 2083, "da V": 2084, "a Va": 2085, " Val": 2086, "Vale": 2087, "ale,": 2088, "le, ": 2089, "e, L": 2090, ", Lo": 2091, " Lon": 2092, "Lond": 2093, "ondo": 2094, "ndon": 2095, "don,": 2096, "n, w": 2097, "whil": 2098, "hile": 2099, "ile ": 2100, "le h": 2101, "is f": 2102, "s fa": 2103, "her,": 2104, "r, J": 2105, ", Ju": 2106, "Juli": 2107, "uliu": 2108, "lius": 2109, "ius ": 2110, "us M": 2111, "s Ma": 2112, "g (1": 2113, " (18": 2114, "(187": 2115, "1873": 2116, "873 ": 2117, "73 \u2013": 2118, "3 \u2013 ": 2119, " \u2013 1": 2120, "\u2013 19": 2121, "1947": 2122, "947)": 2123, "47),": 2124, "7), ": 2125, "), w": 2126, ", wa": 2127, "n le": 2128, " lea": 2129, "leav": 2130, "eave": 2131, "ave ": 2132, "ve f": 2133, "e fr": 2134, "om h": 2135, "m hi": 2136, "is p": 2137, "s po": 2138, "posi": 2139, "osit": 2140, "siti": 2141, "itio": 2142, "he I": 2143, "e In": 2144, " Ind": 2145, "Indi": 2146, "ndia": 2147, "dian": 2148, "ian ": 2149, "an C": 2150, "n Ci": 2151, " Civ": 2152, "Civi": 2153, "ivil": 2154, "vil ": 2155, "il S": 2156, " Ser": 2157, "Serv": 2158, "ervi": 2159, "rvic": 2160, "vice": 2161, "ice ": 2162, "ce (": 2163, "e (I": 2164, " (IC": 2165, "(ICS": 2166, "ICS)": 2167, "at C": 2168, "t Ch": 2169, " Cha": 2170, "Chat": 2171, "hatr": 2172, "atra": 2173, "trap": 2174, "rapu": 2175, "apur": 2176, "pur,": 2177, "ur, ": 2178, "r, t": 2179, "then": 2180, "hen ": 2181, "en i": 2182, " Mad": 2183, "Madr": 2184, "adra": 2185, "dras": 2186, "ras ": 2187, "as P": 2188, "s Pr": 2189, " Pre": 2190, "Pres": 2191, "resi": 2192, "esid": 2193, "ncy ": 2194, "cy a": 2195, "y an": 2196, "pres": 2197, "rese": 2198, "esen": 2199, "sent": 2200, "entl": 2201, "ntly": 2202, "tly ": 2203, "in O": 2204, "n Od": 2205, " Odi": 2206, "Odis": 2207, "dish": 2208, "isha": 2209, "sha ": 2210, "ha s": 2211, " sta": 2212, "stat": 2213, "tate": 2214, "ate,": 2215, "te, ": 2216, "e, i": 2217, "in I": 2218, "dia.": 2219, "ia.": 2220, "a.": 2221, "ing'": 2222, "ng's": 2223, "g's ": 2224, "'s f": 2225, "er w": 2226, "r wa": 2227, "e so": 2228, " son": 2229, "a cl": 2230, " cle": 2231, "cler": 2232, "lerg": 2233, "ergy": 2234, "rgym": 2235, "gyma": 2236, "yman": 2237, "man,": 2238, "n, t": 2239, "he R": 2240, "e Re": 2241, " Rev": 2242, "Rev.": 2243, "ev. ": 2244, "v. J": 2245, ". Jo": 2246, " Joh": 2247, "John": 2248, "ohn ": 2249, "hn R": 2250, "n Ro": 2251, " Rob": 2252, "Robe": 2253, "ober": 2254, "bert": 2255, "ert ": 2256, "rt T": 2257, "ing,": 2258, "ng, ": 2259, "g, f": 2260, "om a": 2261, "m a ": 2262, " a S": 2263, "a Sc": 2264, " Sco": 2265, "Scot": 2266, "cott": 2267, "otti": 2268, "ttis": 2269, "sh f": 2270, "h fa": 2271, " fam": 2272, "fami": 2273, "amil": 2274, "mily": 2275, "ily ": 2276, "ly o": 2277, "f me": 2278, " mer": 2279, "merc": 2280, "erch": 2281, "rcha": 2282, "hant": 2283, "ants": 2284, "at h": 2285, "ad b": 2286, "en b": 2287, "n ba": 2288, "base": 2289, "ased": 2290, "e Ne": 2291, " Net": 2292, "Neth": 2293, "ethe": 2294, "herl": 2295, "erla": 2296, "rlan": 2297, "ands": 2298, "nds ": 2299, "ds a": 2300, "lude": 2301, "uded": 2302, " a b": 2303, "a ba": 2304, " bar": 2305, "baro": 2306, "aron": 2307, "rone": 2308, "onet": 2309, "net.": 2310, "et.": 2311, "'s m": 2312, "s mo": 2313, " mot": 2314, "moth": 2315, "othe": 2316, "ius'": 2317, "us' ": 2318, "s' w": 2319, "' wi": 2320, " wif": 2321, "wife": 2322, "ife,": 2323, "fe, ": 2324, "as E": 2325, "s Et": 2326, " Eth": 2327, "Ethe": 2328, "thel": 2329, "hel ": 2330, "el S": 2331, "l Sa": 2332, " Sar": 2333, "Sara": 2334, "ara ": 2335, "ra T": 2336, "a Tu": 2337, "g (n": 2338, " (n\u00e9": 2339, "(n\u00e9e": 2340, "n\u00e9e ": 2341, "\u00e9e S": 2342, "e St": 2343, " Sto": 2344, "Ston": 2345, "tone": 2346, "oney": 2347, "ney ": 2348, "ey 1": 2349, "y 18": 2350, "1881": 2351, "881 ": 2352, "81 \u2013": 2353, "1 \u2013 ": 2354, " 197": 2355, "1976": 2356, "976)": 2357, "76),": 2358, "6), ": 2359, "), d": 2360, ", da": 2361, " dau": 2362, "daug": 2363, "augh": 2364, "ught": 2365, "ghte": 2366, "hter": 2367, "f Ed": 2368, " Edw": 2369, "Edwa": 2370, "dwar": 2371, "ward": 2372, "rd W": 2373, " Wal": 2374, "Wall": 2375, "alle": 2376, "ller": 2377, "ler ": 2378, "r St": 2379, "ney,": 2380, "ey, ": 2381, "y, c": 2382, ", ch": 2383, " chi": 2384, "chie": 2385, "hief": 2386, "ief ": 2387, "ef e": 2388, "f en": 2389, "engi": 2390, "inee": 2391, "neer": 2392, "eer ": 2393, "as R": 2394, "s Ra": 2395, " Rai": 2396, "Rail": 2397, "ailw": 2398, "ilwa": 2399, "lway": 2400, "ways": 2401, "ays.": 2402, "ys.": 2403, "neys": 2404, "eys ": 2405, "ys w": 2406, "s we": 2407, " wer": 2408, "were": 2409, "re a": 2410, " a P": 2411, "a Pr": 2412, " Pro": 2413, "Prot": 2414, "otes": 2415, "test": 2416, "esta": 2417, "stan": 2418, "tant": 2419, "ant ": 2420, "nt A": 2421, "t An": 2422, " Ang": 2423, "Angl": 2424, "nglo": 2425, "glo-": 2426, "lo-I": 2427, "o-Ir": 2428, "-Iri": 2429, "Iris": 2430, "rish": 2431, "h ge": 2432, "gent": 2433, "ry f": 2434, "y fa": 2435, "ly f": 2436, "y fr": 2437, "om b": 2438, "m bo": 2439, " bot": 2440, "both": 2441, "oth ": 2442, "th C": 2443, "h Co": 2444, " Cou": 2445, "Coun": 2446, "unty": 2447, "nty ": 2448, "ty T": 2449, "y Ti": 2450, " Tip": 2451, "Tipp": 2452, "ippe": 2453, "pera": 2454, "erar": 2455, "rary": 2456, "ary ": 2457, "d Co": 2458, "ty L": 2459, "y Lo": 2460, "Long": 2461, "ongf": 2462, "ngfo": 2463, "gfor": 2464, "ford": 2465, "ord,": 2466, "rd, ": 2467, "d, w": 2468, "le E": 2469, "e Et": 2470, "el h": 2471, "l he": 2472, " her": 2473, "erse": 2474, "rsel": 2475, "self": 2476, "elf ": 2477, "lf h": 2478, "f ha": 2479, "ad s": 2480, "d sp": 2481, "spen": 2482, "pent": 2483, "nt m": 2484, "t mu": 2485, "f he": 2486, "r ch": 2487, "chil": 2488, "hild": 2489, "ildh": 2490, "ldho": 2491, "dhoo": 2492, "hood": 2493, "ood ": 2494, "od i": 2495, "in C": 2496, "n Co": 2497, "ty C": 2498, "y Cl": 2499, " Cla": 2500, "Clar": 2501, "lare": 2502, "are.": 2503, "re.": 2504, "' wo": 2505, "k wi": 2506, "e IC": 2507, " ICS": 2508, "ICS ": 2509, "CS b": 2510, "S br": 2511, " bro": 2512, "brou": 2513, "roug": 2514, "ough": 2515, "ght ": 2516, "ht t": 2517, "ly t": 2518, "y to": 2519, "to B": 2520, "o Br": 2521, "sh I": 2522, "h In": 2523, "dia,": 2524, "ia, ": 2525, "a, w": 2526, "is g": 2527, "s gr": 2528, "rand": 2529, "andf": 2530, "ndfa": 2531, "dfat": 2532, "r ha": 2533, "en a": 2534, "n a ": 2535, "ral ": 2536, " Ben": 2537, "Beng": 2538, "ngal": 2539, "gal ": 2540, "al A": 2541, "l Ar": 2542, " Arm": 2543, "Army": 2544, "rmy.": 2545, "my.": 2546, "Howe": 2547, "owev": 2548, "weve": 2549, "ever": 2550, "ver,": 2551, ", bo": 2552, "th J": 2553, "h Ju": 2554, "us a": 2555, "nd E": 2556, "d Et": 2557, "el w": 2558, "l wa": 2559, " wan": 2560, "want": 2561, "thei": 2562, "heir": 2563, "eir ": 2564, "ir c": 2565, "ildr": 2566, "ldre": 2567, "dren": 2568, "ren ": 2569, "en t": 2570, "n to": 2571, "be b": 2572, "ht u": 2573, "t up": 2574, " up ": 2575, "up i": 2576, "p in": 2577, "in B": 2578, "ain,": 2579, "in, ": 2580, "n, s": 2581, ", so": 2582, "so t": 2583, "they": 2584, "hey ": 2585, "ey m": 2586, " mov": 2587, "move": 2588, "oved": 2589, "to M": 2590, "o Ma": 2591, "rn o": 2592, "n on": 2593, "on 2": 2594, "n 23": 2595, "912,": 2596, "12, ": 2597, "2, a": 2598, "ecor": 2599, "cord": 2600, "orde": 2601, "rded": 2602, "by a": 2603, "y a ": 2604, "a bl": 2605, " blu": 2606, "blue": 2607, "lue ": 2608, "ue p": 2609, "e pl": 2610, "plaq": 2611, "laqu": 2612, "aque": 2613, "que ": 2614, "ue o": 2615, "e on": 2616, "he o": 2617, "e ou": 2618, "outs": 2619, "utsi": 2620, "tsid": 2621, "de o": 2622, "e ho": 2623, " hou": 2624, "hous": 2625, "ouse": 2626, "se o": 2627, "is b": 2628, "s bi": 2629, "rth,": 2630, "th, ": 2631, "h, l": 2632, ", la": 2633, " lat": 2634, "late": 2635, "ater": 2636, "he C": 2637, "e Co": 2638, " Col": 2639, "Colo": 2640, "olon": 2641, "lonn": 2642, "onna": 2643, "nnad": 2644, "nade": 2645, "de H": 2646, "e Ho": 2647, " Hot": 2648, "Hote": 2649, "otel": 2650, "tel.": 2651, "el.": 2652, "l.": 2653, "g ha": 2654, "ad a": 2655, " eld": 2656, "elde": 2657, "lder": 2658, "er b": 2659, "r br": 2660, "brot": 2661, "roth": 2662, ", Jo": 2663, "hn (": 2664, "n (t": 2665, " (th": 2666, "(the": 2667, "of S": 2668, "f Si": 2669, " Sir": 2670, "Sir ": 2671, "ir J": 2672, "r Jo": 2673, "hn D": 2674, "n De": 2675, " Der": 2676, "Derm": 2677, "ermo": 2678, "rmot": 2679, "mot ": 2680, "ot T": 2681, "g, 1": 2682, ", 12": 2683, " 12t": 2684, "12th": 2685, "2th ": 2686, "th B": 2687, "h Ba": 2688, " Bar": 2689, "Baro": 2690, "et o": 2691, "ng b": 2692, "g ba": 2693, "nets": 2694, "ets)": 2695, "ts).": 2696, "s).": 2697, ").": 2698, "her'": 2699, "er's": 2700, "r's ": 2701, "s ci": 2702, " civ": 2703, "civi": 2704, "il s": 2705, "l se": 2706, " ser": 2707, "ce c": 2708, "comm": 2709, "ommi": 2710, "mmis": 2711, "miss": 2712, "issi": 2713, "ssio": 2714, "sion": 2715, "n wa": 2716, "as s": 2717, "s st": 2718, " sti": 2719, "stil": 2720, "till": 2721, "ill ": 2722, "ll a": 2723, "ve a": 2724, "nd d": 2725, "d du": 2726, "ng T": 2727, "g Tu": 2728, "s ch": 2729, "od y": 2730, "d ye": 2731, "rs T": 2732, "s Tu": 2733, "'s p": 2734, "pare": 2735, "aren": 2736, "rent": 2737, " tra": 2738, "trav": 2739, "rave": 2740, "avel": 2741, "vell": 2742, "elle": 2743, "lled": 2744, " bet": 2745, "betw": 2746, "etwe": 2747, "twee": 2748, "ween": 2749, "en H": 2750, "n Ha": 2751, " Has": 2752, "Hast": 2753, "asti": 2754, "stin": 2755, "gs i": 2756, "nd I": 2757, "d In": 2758, "a, l": 2759, ", le": 2760, "eavi": 2761, "avin": 2762, "ving": 2763, "ir t": 2764, "r tw": 2765, "wo s": 2766, "o so": 2767, "sons": 2768, "ns t": 2769, "to s": 2770, "o st": 2771, "stay": 2772, "tay ": 2773, "ay w": 2774, "y wi": 2775, "h a ": 2776, " a r": 2777, "a re": 2778, "etir": 2779, "tire": 2780, "ired": 2781, "ed A": 2782, "d Ar": 2783, "rmy ": 2784, "my c": 2785, "coup": 2786, "oupl": 2787, "uple": 2788, "ple.": 2789, "le.": 2790, "At H": 2791, "t Ha": 2792, "ngs,": 2793, "gs, ": 2794, "s, T": 2795, "ng s": 2796, "g st": 2797, "taye": 2798, "t Ba": 2799, " Bas": 2800, "Bast": 2801, "asto": 2802, "ston": 2803, "ton ": 2804, "on L": 2805, "n Lo": 2806, " Lod": 2807, "Lodg": 2808, "odge": 2809, "dge,": 2810, "ge, ": 2811, "e, U": 2812, ", Up": 2813, " Upp": 2814, "Uppe": 2815, "er M": 2816, "r Ma": 2817, " Maz": 2818, "Maze": 2819, "aze ": 2820, "ze H": 2821, "e Hi": 2822, " Hil": 2823, "Hill": 2824, "ill,": 2825, "ll, ": 2826, "l, S": 2827, ", St": 2828, " St ": 2829, "St L": 2830, "t Le": 2831, " Leo": 2832, "Leon": 2833, "eona": 2834, "onar": 2835, "nard": 2836, "ards": 2837, "rds-": 2838, "ds-o": 2839, "s-on": 2840, "-on-": 2841, "on-S": 2842, "n-Se": 2843, "-Sea": 2844, "Sea,": 2845, "ea, ": 2846, "a, n": 2847, ", no": 2848, "ow m": 2849, "w ma": 2850, " mar": 2851, "mark": 2852, "arke": 2853, "que.": 2854, "ue.": 2855, "ue w": 2856, "as u": 2857, "s un": 2858, " unv": 2859, "unve": 2860, "nvei": 2861, "veil": 2862, "eile": 2863, "iled": 2864, "ne 2": 2865, "e 20": 2866, "2012": 2867, "012,": 2868, "2, t": 2869, "e ce": 2870, "ente": 2871, "nten": 2872, "tena": 2873, "enar": 2874, "nary": 2875, "ry o": 2876, "of T": 2877, "f Tu": 2878, "'s b": 2879, "rth.": 2880, "th.": 2881, "h.": 2882, "Very": 2883, "ery ": 2884, "ry e": 2885, "y ea": 2886, " ear": 2887, "earl": 2888, "arly": 2889, "rly ": 2890, "in l": 2891, "e, T": 2892, "g sh": 2893, "show": 2894, "howe": 2895, "owed": 2896, "ed s": 2897, "d si": 2898, " sig": 2899, "ns o": 2900, "he g": 2901, "e ge": 2902, "geni": 2903, "eniu": 2904, "nius": 2905, "us t": 2906, "t he": 2907, "as l": 2908, "s la": 2909, "r to": 2910, "o di": 2911, " dis": 2912, "disp": 2913, "ispl": 2914, "spla": 2915, "lay ": 2916, "ay p": 2917, "y pr": 2918, "prom": 2919, "romi": 2920, "omin": 2921, "inen": 2922, "nent": 2923, "tly.": 2924, "ly.": 2925, "His ": 2926, "ts p": 2927, "s pu": 2928, " pur": 2929, "purc": 2930, "urch": 2931, "chas": 2932, "hase": 2933, " a h": 2934, "a ho": 2935, "se i": 2936, "in G": 2937, "n Gu": 2938, " Gui": 2939, "Guil": 2940, "uild": 2941, "ildf": 2942, "ldfo": 2943, "dfor": 2944, "ord ": 2945, "rd i": 2946, " 192": 2947, "1927": 2948, "927,": 2949, "27, ": 2950, "7, a": 2951, "nd T": 2952, "g li": 2953, "ived": 2954, "re d": 2955, "e du": 2956, "g sc": 2957, " sch": 2958, "scho": 2959, "ol h": 2960, "l ho": 2961, " hol": 2962, "holi": 2963, "olid": 2964, "lida": 2965, "iday": 2966, "e lo": 2967, " loc": 2968, "loca": 2969, "ocat": 2970, "cati": 2971, "n is": 2972, "so m": 2973, "o ma": 2974, "ts e": 2975, "s en": 2976, " enr": 2977, "enro": 2978, "nrol": 2979, "roll": 2980, "olle": 2981, " him": 2982, "him ": 2983, "im a": 2984, "m at": 2985, "at S": 2986, "t St": 2987, "St M": 2988, "t Mi": 2989, " Mic": 2990, "Mich": 2991, "icha": 2992, "chae": 2993, "hael": 2994, "ael'": 2995, "el's": 2996, "l's,": 2997, "'s, ": 2998, "s, a": 2999, ", a ": 3000, " a d": 3001, "a da": 3002, "day ": 3003, "ay s": 3004, "y sc": 3005, "ol a": 3006, "l at": 3007, "at 2": 3008, "t 20": 3009, " 20 ": 3010, "20 C": 3011, "0 Ch": 3012, "Char": 3013, "harl": 3014, "arle": 3015, "rles": 3016, "les ": 3017, "es R": 3018, "s Ro": 3019, " Roa": 3020, "Road": 3021, "oad,": 3022, "ad, ": 3023, "d, S": 3024, "a, a": 3025, ", at": 3026, "e ag": 3027, " age": 3028, "age ": 3029, "ge o": 3030, "of s": 3031, "f si": 3032, " six": 3033, "six.": 3034, "ix.": 3035, "x.": 3036, " hea": 3037, "head": 3038, "eadm": 3039, "admi": 3040, "dmis": 3041, "mist": 3042, "istr": 3043, "stre": 3044, "tres": 3045, "ress": 3046, "ess ": 3047, "ss r": 3048, "is t": 3049, "s ta": 3050, " tal": 3051, "tale": 3052, "alen": 3053, "lent": 3054, "nt e": 3055, "t ea": 3056, " on,": 3057, "n, a": 3058, "as d": 3059, "s di": 3060, " did": 3061, "did ": 3062, "id m": 3063, "ny o": 3064, "is s": 3065, " sub": 3066, "subs": 3067, "ubse": 3068, "bseq": 3069, "sequ": 3070, "eque": 3071, "quen": 3072, "nt t": 3073, "t te": 3074, " tea": 3075, "teac": 3076, "each": 3077, "ache": 3078, "ers.": 3079, "rs.": 3080, "Betw": 3081, "en J": 3082, "n Ja": 3083, " Jan": 3084, "Janu": 3085, "anua": 3086, "nuar": 3087, "uary": 3088, "ry 1": 3089, "y 19": 3090, "1922": 3091, "922 ": 3092, "22 a": 3093, "2 an": 3094, "nd 1": 3095, "d 19": 3096, "1926": 3097, "926,": 3098, "26, ": 3099, "6, T": 3100, "as e": 3101, "s ed": 3102, " edu": 3103, "educ": 3104, "duca": 3105, "ucat": 3106, "cate": 3107, "at H": 3108, " Haz": 3109, "Haze": 3110, "azel": 3111, "zelh": 3112, "elhu": 3113, "lhur": 3114, "hurs": 3115, "urst": 3116, "st P": 3117, "t Pr": 3118, "Prep": 3119, "repa": 3120, "epar": 3121, "para": 3122, "arat": 3123, "ry S": 3124, "y Sc": 3125, "ool,": 3126, "ol, ": 3127, "l, a": 3128, "ndep": 3129, "depe": 3130, "epen": 3131, "pend": 3132, "ende": 3133, "nden": 3134, "nt s": 3135, "t sc": 3136, "ol i": 3137, "he v": 3138, "e vi": 3139, " vil": 3140, "vill": 3141, "llag": 3142, "lage": 3143, "of F": 3144, "f Fr": 3145, " Fra": 3146, "Fran": 3147, "nt i": 3148, "t in": 3149, "in S": 3150, "n Su": 3151, " Sus": 3152, "Suss": 3153, "usse": 3154, "ssex": 3155, "sex ": 3156, "ex (": 3157, "x (n": 3158, " (no": 3159, "(now": 3160, "ow E": 3161, "w Ea": 3162, " Eas": 3163, "East": 3164, "ast ": 3165, "st S": 3166, "t Su": 3167, "sex)": 3168, "ex).": 3169, "x).": 3170, "6, a": 3171, "f 13": 3172, " 13,": 3173, "13, ": 3174, "3, h": 3175, "e we": 3176, " wen": 3177, "went": 3178, "t on": 3179, "to S": 3180, "o Sh": 3181, " She": 3182, "Sher": 3183, "herb": 3184, "erbo": 3185, "rbor": 3186, "orne": 3187, "rne ": 3188, "ne S": 3189, "e Sc": 3190, "a bo": 3191, " boa": 3192, "boar": 3193, "oard": 3194, "ardi": 3195, "rdin": 3196, "he m": 3197, "e ma": 3198, "rket": 3199, "ket ": 3200, "et t": 3201, "t to": 3202, " tow": 3203, "town": 3204, "wn o": 3205, "f Sh": 3206, "ne i": 3207, "in D": 3208, "n Do": 3209, " Dor": 3210, "Dors": 3211, "orse": 3212, "rset": 3213, "set.": 3214, "t da": 3215, "ay o": 3216, "rm c": 3217, " coi": 3218, "coin": 3219, "oinc": 3220, "inci": 3221, "ncid": 3222, "ided": 3223, "926 ": 3224, "26 G": 3225, "6 Ge": 3226, " Gen": 3227, "Gene": 3228, "l St": 3229, " Str": 3230, "Stri": 3231, "trik": 3232, "rike": 3233, "ike ": 3234, "ke i": 3235, "n, b": 3236, "ut h": 3237, "s so": 3238, "to a": 3239, "o at": 3240, " att": 3241, "atte": 3242, "tten": 3243, "tend": 3244, "end,": 3245, "nd, ": 3246, "d, t": 3247, "he r": 3248, "e ro": 3249, " rod": 3250, "rode": 3251, "de h": 3252, " bic": 3253, "bicy": 3254, "icyc": 3255, "cycl": 3256, "ycle": 3257, "cle ": 3258, "le u": 3259, "e un": 3260, " una": 3261, "unac": 3262, "nacc": 3263, "ompa": 3264, "mpan": 3265, "pani": 3266, "anie": 3267, "nied": 3268, "d fr": 3269, "om S": 3270, "m So": 3271, " Sou": 3272, "Sout": 3273, "outh": 3274, "utha": 3275, "tham": 3276, "hamp": 3277, "ampt": 3278, "mpto": 3279, "pton": 3280, "rne,": 3281, "e, s": 3282, ", st": 3283, "stop": 3284, "topp": 3285, "oppi": 3286, "ppin": 3287, "ping": 3288, "g ov": 3289, "erni": 3290, "rnig": 3291, "nigh": 3292, "ight": 3293, "ht a": 3294, "at a": 3295, "t an": 3296, " inn": 3297, "inn.": 3298, "nn.": 3299, "s na": 3300, " nat": 3301, "natu": 3302, "atur": 3303, "tura": 3304, "ural": 3305, "ncli": 3306, "clin": 3307, "lina": 3308, "inat": 3309, "towa": 3310, "owar": 3311, "rds ": 3312, "ds m": 3313, "s ma": 3314, "tics": 3315, "ics ": 3316, "cs a": 3317, "d sc": 3318, "ce d": 3319, "e di": 3320, "id n": 3321, "d no": 3322, "ot e": 3323, "earn": 3324, "arn ": 3325, "rn h": 3326, "im r": 3327, "m re": 3328, "espe": 3329, "spec": 3330, "pect": 3331, "ct f": 3332, "t fr": 3333, "om s": 3334, "m so": 3335, " som": 3336, "some": 3337, "me o": 3338, "he t": 3339, "e te": 3340, "s at": 3341, "t Sh": 3342, " who": 3343, "whos": 3344, "hose": 3345, "se d": 3346, "defi": 3347, "efin": 3348, "fini": 3349, "init": 3350, "niti": 3351, "of e": 3352, "f ed": 3353, "on p": 3354, "n pl": 3355, "plac": 3356, "lace": 3357, "aced": 3358, "d mo": 3359, "re e": 3360, "e em": 3361, " emp": 3362, "emph": 3363, "mpha": 3364, "phas": 3365, "hasi": 3366, "e cl": 3367, " cla": 3368, "clas": 3369, "lass": 3370, "assi": 3371, "ssic": 3372, "sics": 3373, "ics.": 3374, "cs.": 3375, "If h": 3376, "he i": 3377, "ay a": 3378, "t pu": 3379, "ic s": 3380, "c sc": 3381, "l, h": 3382, " mus": 3383, "must": 3384, "ust ": 3385, "st a": 3386, "t ai": 3387, " aim": 3388, "aim ": 3389, "at b": 3390, "t be": 3391, "beco": 3392, "ecom": 3393, "comi": 3394, "ming": 3395, "ng \"": 3396, "g \"e": 3397, " \"ed": 3398, "\"edu": 3399, "his,": 3400, "is, ": 3401, "g co": 3402, "cont": 3403, "onti": 3404, "ntin": 3405, "tinu": 3406, "inue": 3407, "nued": 3408, "ued ": 3409, "o sh": 3410, "how ": 3411, "ow r": 3412, "w re": 3413, " rem": 3414, "rema": 3415, "emar": 3416, "arka": 3417, "rkab": 3418, "kabl": 3419, "le a": 3420, "e ab": 3421, " abi": 3422, "abil": 3423, "bili": 3424, "ilit": 3425, "ty i": 3426, "e st": 3427, " stu": 3428, "stud": 3429, "tudi": 3430, "udie": 3431, "dies": 3432, "es h": 3433, "s he": 3434, " lov": 3435, "love": 3436, "ved,": 3437, "ed, ": 3438, "d, s": 3439, " sol": 3440, "solv": 3441, "olvi": 3442, "lvin": 3443, "g ad": 3444, " adv": 3445, "adva": 3446, "dvan": 3447, "vanc": 3448, "ance": 3449, "ed p": 3450, "ms i": 3451, "927 ": 3452, "27 w": 3453, "7 wi": 3454, "itho": 3455, "thou": 3456, "hout": 3457, "out ": 3458, " hav": 3459, "havi": 3460, "ed e": 3461, "d ev": 3462, " eve": 3463, "even": 3464, "ven ": 3465, "elem": 3466, "leme": 3467, "ntar": 3468, "tary": 3469, "ry c": 3470, "y ca": 3471, " cal": 3472, "calc": 3473, "alcu": 3474, "lcul": 3475, "culu": 3476, "ulus": 3477, "lus.": 3478, "us.": 3479, "1928": 3480, "928,": 3481, "28, ": 3482, "8, a": 3483, ", ag": 3484, "aged": 3485, "ged ": 3486, "ed 1": 3487, "d 16": 3488, " 16,": 3489, "16, ": 3490, "ng e": 3491, "g en": 3492, " enc": 3493, "enco": 3494, "ncou": 3495, "d Al": 3496, " Alb": 3497, "Albe": 3498, "lber": 3499, "rt E": 3500, "t Ei": 3501, " Ein": 3502, "Eins": 3503, "inst": 3504, "nste": 3505, "stei": 3506, "tein": 3507, "ein'": 3508, "'s w": 3509, "ork;": 3510, "rk; ": 3511, "k; n": 3512, "; no": 3513, "ot o": 3514, " onl": 3515, "only": 3516, "nly ": 3517, "ly d": 3518, "y di": 3519, "id h": 3520, "d he": 3521, "e gr": 3522, "gras": 3523, "rasp": 3524, "asp ": 3525, "sp i": 3526, "p it": 3527, " it,": 3528, "it, ": 3529, "t, b": 3530, "it i": 3531, "t is": 3532, "poss": 3533, "ossi": 3534, "ssib": 3535, "le t": 3536, "mana": 3537, "anag": 3538, "nage": 3539, " ded": 3540, "dedu": 3541, "uce ": 3542, "ce E": 3543, "e Ei": 3544, "'s q": 3545, "s qu": 3546, " que": 3547, "stio": 3548, "ioni": 3549, "of N": 3550, "f Ne": 3551, "Newt": 3552, "ewto": 3553, "wton": 3554, "ton'": 3555, "on's": 3556, "'s l": 3557, "laws": 3558, "aws ": 3559, "ws o": 3560, "moti": 3561, "otio": 3562, "on f": 3563, "n fr": 3564, "a te": 3565, " tex": 3566, "text": 3567, "ext ": 3568, "xt i": 3569, "in w": 3570, "n wh": 3571, "ch t": 3572, "s wa": 3573, " nev": 3574, "neve": 3575, "er m": 3576, "r ma": 3577, "de e": 3578, "e ex": 3579, " exp": 3580, "expl": 3581, "xpli": 3582, "plic": 3583, "lici": 3584, "icit": 3585, "cit.": 3586, "it.": 3587, "At S": 3588, "ng f": 3589, "g fo": 3590, "orme": 3591, "rmed": 3592, "med ": 3593, "a si": 3594, "igni": 3595, "gnif": 3596, "nifi": 3597, "fica": 3598, "ican": 3599, "cant": 3600, " fri": 3601, "frie": 3602, "rien": 3603, "iend": 3604, "ends": 3605, "ndsh": 3606, "dshi": 3607, "ship": 3608, "hip ": 3609, "ip w": 3610, "p wi": 3611, "th f": 3612, "h fe": 3613, " fel": 3614, "fell": 3615, "ello": 3616, "low ": 3617, "ow p": 3618, "w pu": 3619, " pup": 3620, "pupi": 3621, "upil": 3622, "pil ": 3623, "il C": 3624, "l Ch": 3625, " Chr": 3626, "Chri": 3627, "hris": 3628, "rist": 3629, "toph": 3630, "r Mo": 3631, " Mor": 3632, "Morc": 3633, "orco": 3634, "rcom": 3635, "com ": 3636, "om (": 3637, "m (1": 3638, " (19": 3639, "(191": 3640, "1911": 3641, "911 ": 3642, "11 \u2013": 3643, " 193": 3644, "1930": 